export const MAIN_SECTION_DATA = {
  BLOCK_TITLE: "Аппарат для удаления коррозии",
  DESCRIPTION:
    "Если вы ищете современное, эффективное и экономичное решение для очистки поверхностей от коррозии, старого\n" +
    "            лакокрасочного покрытия или других загрязнений, аппарат для удаления коррозии — это именно то, что вам\n" +
    "            нужно. Представляем вам уникальную технологию, которая сочетает в себе компактность, точность и высокую\n" +
    "            производительность.",
  BUTTON_TITLE: "Каталог",
};
