export const REASON_SECTION_DATA = {
  BLOCK_TITLE: "Почему стоит выбрать наш сверхзвуковой пескоструйный аппарат?",
  REASONS_LIST: [
    {
      title: "1. Низкое потребление абразивного материала",
      content:
        "Благодаря инновационной технологии, аппарат обеспечивает максимально эффективное использование абразивных частиц. Это позволяет значительно снизить расход материалов, что особенно важно при масштабных работах. Вы платите меньше за абразив, но получаете больше результата!",
    },
    {
      title: "2. Компактность и мобильность",
      content:
        "Наш аппарат разработан с учетом удобства использования. Его компактные размеры делают его идеальным выбором для работы в ограниченных пространствах, таких как автосервисы, строительные площадки или мастерские. Легкий вес и эргономичный дизайн позволяют легко транспортировать устройство между объектами.",
    },
    {
      title: "3. Локальная очистка металла от коррозии",
      content:
        "При малярных работах или подготовке поверхности к окрашиванию часто требуется очистка только определенных участков. Сверхзвуковой пескоструйный аппарат позволяет выполнять точечную обработку без необходимости затрагивать всю деталь целиком. Это не только экономит время, но и сохраняет целостность основного покрытия.",
    },
    {
      title: "4. Удобство использования в труднодоступных местах",
      content:
        "Многие современные конструкции имеют сложные формы и узкие участки, где обычные методы очистки просто неприменимы. Наш аппарат с легкостью справляется с такими задачами благодаря специальной насадке, которая может достичь даже самых труднодоступных зон.",
    },
    {
      title: "5. Точность для профессиональных работ",
      content:
        "Если вам нужна ювелирная точность, наш аппарат станет вашим верным помощником. Он идеально подходит для деликатной очистки посадочных мест колодок в тормозных суппортах, удаления загрязнений с небольших деталей или подготовки поверхности для последующей сборки. Регулировка давления и ширины струи гарантирует качественную обработку даже самых чувствительных элементов.",
    },
  ],
};
